<unk>	0
<s>	0
</s>	0
▁,	-3.11786
▁	-3.32478
s	-3.63962
▁.	-3.93174
的	-4.06977
▁the	-4.12246
▁。	-4.38448
▁and	-4.47865
▁to	-4.55485
▁a	-4.64795
'	-4.72082
▁of	-4.73646
▁that	-4.94022
▁in	-4.9875
▁i	-5.00141
t	-5.0499
▁it	-5.17816
ing	-5.21309
▁we	-5.21927
▁you	-5.27946
▁is	-5.37893
在	-5.46901
是	-5.4994
d	-5.5027
ed	-5.50517
▁this	-5.64781
re	-5.6565
▁"	-5.66676
▁?	-5.66893
了	-5.69634
▁so	-5.77304
▁我	-5.80948
e	-5.84829
我	-5.89905
有	-5.90913
▁for	-5.92255
m	-5.93712
n	-5.95323
:	-5.9847
y	-5.99823
我們	-6.00507
▁they	-6.01784
ly	-6.0417
▁was	-6.04295
不	-6.04814
▁are	-6.06941
人	-6.0747
▁我們	-6.09787
▁but	-6.13428
一	-6.13745
和	-6.16268
▁have	-6.16614
▁on	-6.19665
er	-6.19674
會	-6.21442
▁with	-6.21594
▁be	-6.21821
▁what	-6.24128
▁can	-6.24283
、	-6.25695
上	-6.29738
到	-6.41517
al	-6.43342
來	-6.44833
大	-6.45872
▁do	-6.45982
▁as	-6.46174
你	-6.46687
▁about	-6.47141
▁not	-6.49977
▁my	-6.50081
r	-6.51198
▁at	-6.5244
▁all	-6.52774
說	-6.53564
▁there	-6.55139
a	-6.56603
o	-6.56669
▁one	-6.59098
一個	-6.59689
中	-6.60486
這	-6.60595
▁like	-6.61597
要	-6.63939
很	-6.64115
▁people	-6.65201
▁he	-6.65538
▁or	-6.65811
▁an	-6.66834
▁our	-6.66844
c	-6.66961
▁「	-6.68724
▁」	-6.69092
▁me	-6.69312
▁from	-6.70059
ve	-6.71054
▁if	-6.72204
能	-6.76181
對	-6.7681
用	-6.76954
都	-6.78474
他們	-6.79008
ion	-6.79104
時	-6.79551
▁when	-6.80918
就	-6.83053
好	-6.84624
▁just	-6.84958
g	-6.85117
or	-6.85532
es	-6.85771
▁now	-6.86192
▁these	-6.8662
地	-6.87196
出	-6.88803
▁但	-6.89847
ll	-6.9069
可以	-6.91355
▁這	-6.91484
去	-6.91807
也	-6.92432
▁by	-6.93626
▁out	-6.93909
這些	-6.93915
年	-6.93943
▁how	-6.9481
被	-6.94815
這個	-6.95013
le	-6.95269
▁because	-6.9527
▁us	-6.96737
ar	-6.97191
▁up	-6.9721
▁know	-6.97922
▁在	-6.99899
▁more	-7.00596
▁their	-7.02703
所	-7.02715
▁who	-7.04094
子	-7.04971
th	-7.05328
▁them	-7.05549
▁your	-7.06021
b	-7.06219
ic	-7.06338
▁had	-7.06621
ri	-7.06976
做	-7.0758
in	-7.07663
▁f	-7.07677
▁see	-7.07873
過	-7.08324
▁你	-7.08931
very	-7.10178
▁would	-7.10272
en	-7.10818
ation	-7.11486
p	-7.11944
▁were	-7.12171
為	-7.12444
他	-7.12682
h	-7.12853
著	-7.13077
它	-7.13516
下	-7.13666
▁p	-7.13947
把	-7.14038
▁going	-7.15673
u	-7.1621
▁get	-7.17071
▁think	-7.17087
▁no	-7.18362
沒有	-7.18884
ent	-7.19808
從	-7.19929
最	-7.20028
多	-7.2013
想	-7.20809
▁de	-7.20833
▁他們	-7.2181
ter	-7.22455
以	-7.22812
於	-7.23988
小	-7.24229
▁which	-7.24268
更	-7.24422
▁time	-7.24837
on	-7.25206
看	-7.26209
▁world	-7.26911
l	-7.27205
▁way	-7.27403
成	-7.27924
▁really	-7.28773
裡	-7.28796
▁other	-7.2892
▁some	-7.30234
▁go	-7.3147
▁here	-7.31957
li	-7.32631
▁make	-7.32864
生	-7.33622
f	-7.33644
▁所以	-7.33731
▁has	-7.34101
將	-7.34399
者	-7.34556
ers	-7.34857
it	-7.34947
▁will	-7.35103
k	-7.35141
與	-7.35934
個	-7.36081
▁don	-7.36338
得	-7.36933
開始	-7.37057
ce	-7.37165
ate	-7.3793
▁into	-7.37945
▁then	-7.39318
讓	-7.41062
那	-7.41309
而	-7.41314
i	-7.41453
te	-7.41849
▁where	-7.4188
性	-7.42644
心	-7.42946
an	-7.43433
w	-7.43535
就是	-7.43651
▁she	-7.4371
的人	-7.43997
▁could	-7.44613
ur	-7.44852
體	-7.44994
知道	-7.45788
il	-7.45822
ch	-7.46908
▁look	-7.47323
▁years	-7.48749
▁work	-7.48786
▁want	-7.48953
ne	-7.49125
▁need	-7.50177
或	-7.50645
ity	-7.50996
▁actually	-7.51118
非常	-7.51129
▁因為	-7.51578
家	-7.51755
給	-7.5188
id	-7.52261
▁right	-7.52316
▁st	-7.52945
需要	-7.53403
▁new	-7.53462
▁been	-7.53885
ive	-7.54262
比	-7.54531
還	-7.55058
▁over	-7.55106
可	-7.55169
力	-7.55182
點	-7.55787
▁even	-7.55932
▁things	-7.56114
後	-7.56486
▁c	-7.57092
▁而	-7.57647
不是	-7.58596
▁well	-7.58624
▁他	-7.58634
those	-7.59142
el	-7.59301
面	-7.6066
▁first	-7.60682
at	-7.60707
天	-7.61846
▁這是	-7.61905
▁它	-7.62109
▁than	-7.62155
我的	-7.62201
▁e	-7.62589
長	-7.62918
▁g	-7.63176
高	-7.63396
▁say	-7.64621
之	-7.65027
▁;	-7.65585
▁two	-7.6626
當	-7.66317
ra	-7.66574
發	-7.66723
la	-7.6674
ment	-7.67142
▁also	-7.67192
▁co	-7.67378
自己	-7.68079
▁most	-7.68371
▁his	-7.68458
.	-7.69692
▁her	-7.69798
像	-7.70065
▁!	-7.70146
5	-7.70147
▁something	-7.70212
▁b	-7.70621
▁life	-7.70901
est	-7.71247
分	-7.71295
▁un	-7.71325
事	-7.71579
▁take	-7.71674
ul	-7.71925
▁con	-7.73276
可能	-7.73358
動	-7.73779
ro	-7.73799
前	-7.73948
化	-7.73972
▁back	-7.74324
無	-7.74462
▁much	-7.75044
一些	-7.7631
▁come	-7.76867
水	-7.76955
開	-7.7701
▁said	-7.77028
看到	-7.77076
問題	-7.77082
數	-7.77164
外	-7.77393
學	-7.77624
我們的	-7.77703
us	-7.78302
ok	-7.78309
▁many	-7.78463
z	-7.78527
▁only	-7.78688
un	-7.78877
進	-7.79256
手	-7.7943
同	-7.79841
▁ex	-7.80385
嗎	-7.80451
op	-7.80522
法	-7.80744
再	-7.80855
已經	-7.81045
as	-7.81474
什麼	-7.81528
ha	-7.81544
位	-7.82428
de	-7.82533
斯	-7.82595
na	-7.82679
那些	-7.82847
發現	-7.82896
她	-7.82976
行	-7.83108
研究	-7.83111
▁thing	-7.84006
▁talk	-7.84997
▁got	-7.8501
名	-7.85018
ld	-7.85225
本	-7.85269
v	-7.85428
ted	-7.85591
現在	-7.85651
▁lot	-7.85851
相	-7.85871
▁let	-7.86308
回	-7.86356
ck	-7.86754
ol	-7.86816
沒	-7.87436
▁every	-7.87479
▁pro	-7.87719
這樣	-7.88496
▁little	-7.88573
▁kind	-7.88813
▁human	-7.889
如何	-7.89196
機	-7.8939
▁w	-7.90635
一樣	-7.90871
ist	-7.90927
ti	-7.9103
特	-7.91057
跟	-7.91243
頭	-7.91256
這種	-7.9138
x	-7.92019
起	-7.92033
內	-7.92472
及	-7.92503
is	-7.93156
able	-7.934
▁different	-7.94126
合	-7.94213
ma	-7.9426
自	-7.94287
發生	-7.94402
▁through	-7.94492
▁但是	-7.94626
▁good	-7.94719
加	-7.94765
你們	-7.94828
改變	-7.9488
向	-7.95085
▁mo	-7.95234
▁di	-7.95242
正	-7.96291
ge	-7.96366
lo	-7.96809
新	-7.96932
▁why	-7.9711
▁dis	-7.9736
▁did	-7.97371
見	-7.97391
度	-7.97598
▁然後	-7.97685
2	-7.98254
利	-7.98394
量	-7.98735
期	-7.98756
場	-7.99058
▁around	-7.9917
世界	-7.99178
理	-7.99574
放	-7.99752
兩	-8.00261
▁use	-8.00485
ke	-8.00677
重	-8.00709
ies	-8.00992
▁show	-8.01152
▁ho	-8.01161
ver	-8.0123
物	-8.01341
▁ma	-8.01359
其他	-8.01608
美國	-8.0174
先	-8.01842
▁down	-8.0204
使	-8.02157
身	-8.02256
國家	-8.02456
▁tell	-8.02679
▁being	-8.02812
ir	-8.03139
工作	-8.03363
▁any	-8.03473
um	-8.03563
只	-8.03569
部	-8.04223
tic	-8.04333
三	-8.04587
ry	-8.04725
im	-8.04881
▁part	-8.05067
人們	-8.05175
種	-8.05307
意	-8.05415
▁ca	-8.05671
作	-8.0571
處	-8.05832
▁這些	-8.06009
車	-8.06203
真的	-8.06274
▁same	-8.06318
你的	-8.0633
圖	-8.0643
公	-8.06456
▁idea	-8.06496
的是	-8.0711
所有	-8.07242
com	-8.07322
人類	-8.07349
因為	-8.07433
▁car	-8.07805
愛	-8.07933
打	-8.07998
ac	-8.08513
0	-8.08591
問	-8.08784
▁sh	-8.09073
爾	-8.09495
ad	-8.0955
國	-8.09705
▁現在	-8.09795
ru	-8.09889
邊	-8.09972
次	-8.09991
如	-8.10051
走	-8.10153
▁那	-8.10224
ally	-8.10271
ting	-8.10288
方	-8.10322
mp	-8.10423
光	-8.1055
使用	-8.10587
▁day	-8.10803
▁change	-8.11004
▁有	-8.1114
感	-8.11146
幾	-8.11902
太	-8.11943
克	-8.12087
ph	-8.12207
me	-8.12217
▁如果	-8.12688
▁put	-8.12822
呢	-8.12949
9	-8.12965
道	-8.13023
▁她	-8.13122
每	-8.13454
間	-8.1383
▁ra	-8.14028
不會	-8.14533
業	-8.14595
教	-8.14775
▁after	-8.15043
能夠	-8.15485
任何	-8.1553
di	-8.15542
海	-8.15559
拉	-8.15633
▁br	-8.15717
to	-8.16234
▁fact	-8.16444
它們	-8.16631
▁po	-8.16763
▁sp	-8.16854
ance	-8.16918
▁find	-8.17257
▁try	-8.17465
▁system	-8.17517
才	-8.1758
▁start	-8.17941
▁great	-8.18048
--	-8.18099
入	-8.18149
4	-8.18879
線	-8.18894
▁thank	-8.19084
花	-8.19129
▁three	-8.19256
ant	-8.19746
▁help	-8.20165
原	-8.20169
ot	-8.20388
vi	-8.20543
許多	-8.20581
平	-8.2063
又	-8.20694
po	-8.20777
▁place	-8.2081
設計	-8.20958
談	-8.21634
大家	-8.21686
十	-8.21954
情	-8.2196
電	-8.21983
em	-8.21988
▁mean	-8.22215
受	-8.22406
50	-8.22711
▁today	-8.22783
age	-8.23041
然	-8.23263
pe	-8.23325
▁own	-8.23821
tra	-8.23945
mo	-8.24397
氣	-8.24397
▁called	-8.24431
想要	-8.24819
時間	-8.2522
提	-8.26382
聽	-8.26451
帶	-8.26567
3	-8.26588
▁question	-8.26665
達	-8.26717
一種	-8.26937
流	-8.26977
pa	-8.27019
ut	-8.27049
明	-8.27096
都是	-8.27156
7	-8.2732
8	-8.27367
lu	-8.27461
▁percent	-8.27534
系統	-8.27566
路	-8.27812
cu	-8.27954
ness	-8.28084
無法	-8.28107
▁這個	-8.28687
▁made	-8.28707
信	-8.28817
▁doing	-8.29183
▁gr	-8.29233
▁should	-8.29249
▁r	-8.29289
馬	-8.29529
▁off	-8.29588
▁ba	-8.29781
▁k	-8.29855
的時候	-8.29867
sh	-8.29994
▁give	-8.30243
應該	-8.30321
亞	-8.30415
and	-8.30432
器	-8.30499
四	-8.30658
認為	-8.31241
全	-8.31322
傳	-8.31436
金	-8.32025
寫	-8.32107
▁end	-8.3247
no	-8.32599
希望	-8.32873
6	-8.32936
▁high	-8.33162
話	-8.33199
am	-8.33431
卻	-8.33453
ng	-8.33636
轉	-8.33807
日	-8.33808
五	-8.3385
必須	-8.3394
他們的	-8.33962
▁didn	-8.34032
▁pre	-8.34378
強	-8.34627
ci	-8.34692
只是	-8.34749
此	-8.34961
ction	-8.35434
ag	-8.35511
員	-8.35918
▁before	-8.3605
片	-8.36133
ence	-8.36167
ia	-8.36658
ow	-8.36785
士	-8.36822
▁love	-8.36962
即	-8.36995
指	-8.37125
ig	-8.37229
fe	-8.37409
▁brain	-8.37428
民	-8.37785
▁each	-8.37841
視	-8.37933
覺得	-8.37947
mi	-8.38235
觀	-8.38282
但	-8.38451
萬	-8.38521
ta	-8.38574
▁就	-8.38701
bi	-8.38791
▁ro	-8.38792
▁might	-8.38833
其	-8.38833
型	-8.39147
反	-8.39168
▁20	-8.39347
▁year	-8.39436
很多	-8.39551
了解	-8.39594
得到	-8.3971
怎麼	-8.39931
ian	-8.39946
社會	-8.39948
難	-8.39972
tu	-8.40045
書	-8.40087
ful	-8.40233
基	-8.40291
pt	-8.40464
▁understand	-8.40533
字	-8.40805
▁important	-8.40937
▁still	-8.41139
▁lo	-8.41159
▁hi	-8.41656
實	-8.41735
▁tri	-8.4179
▁never	-8.41825
孩子	-8.41929
▁thought	-8.41988
ated	-8.4206
j	-8.42218
▁bo	-8.42513
極	-8.42521
▁another	-8.42613
▁last	-8.42636
就會	-8.42692
色	-8.42754
真	-8.42858
影響	-8.42865
▁live	-8.42964
▁better	-8.43052
▁mar	-8.43112
文	-8.43226
並	-8.43362
交	-8.43529
深	-8.43576
%	-8.43807
定	-8.43894
▁當	-8.43983
應	-8.44182
▁play	-8.44276
ni	-8.4512
▁started	-8.45146
ine	-8.45203
主	-8.45254
讓我	-8.45629
▁se	-8.45844
’	-8.46122
西	-8.46163
▁su	-8.46176
東西	-8.46177
▁li	-8.46241
▁found	-8.46383
ca	-8.46417
▁design	-8.46525
▁sc	-8.46562
生物	-8.46611
群	-8.46642
甚至	-8.47025
ous	-8.47086
▁da	-8.47138
▁big	-8.47218
▁long	-8.47302
qu	-8.47735
▁如果你	-8.47746
ab	-8.47805
其實	-8.47819
co	-8.47892
成為	-8.47964
▁together	-8.48298
不同	-8.48317
▁la	-8.48516
一點	-8.48673
完全	-8.48794
類	-8.49019
▁000	-8.49055
知	-8.49146
等	-8.49208
們	-8.4927
老	-8.49643
千	-8.49759
▁number	-8.49759
▁water	-8.49787
▁而且	-8.49827
歲	-8.50103
品	-8.50237
▁school	-8.503
德	-8.50396
1	-8.50545
▁example	-8.50547
張	-8.50579
▁him	-8.50674
▁problem	-8.50772
▁women	-8.5082
例	-8.50907
▁man	-8.5104
▁19	-8.51111
▁si	-8.51212
ty	-8.51464
▁point	-8.51468
美	-8.51514
非	-8.51527
之後	-8.51605
ure	-8.51693
公司	-8.51722
▁我想	-8.52006
其中	-8.52036
▁too	-8.52136
最後	-8.52254
各位	-8.52321
▁story	-8.52395
自己的	-8.52411
格	-8.52444
▁few	-8.52549
▁ta	-8.52702
min	-8.52771
中的	-8.5289
出來	-8.53022
▁feel	-8.53195
該	-8.5327
▁under	-8.5341
land	-8.5362
吧	-8.53643
fi	-8.53683
▁next	-8.53687
▁hand	-8.53701
快	-8.53724
▁call	-8.53733
工	-8.53891
通	-8.54003
ga	-8.54319
ber	-8.54324
▁million	-8.54506
he	-8.54622
的問題	-8.54645
▁bit	-8.54924
接	-8.55017
畫	-8.5515
是個	-8.55168
▁real	-8.55301
相信	-8.55499
這裡	-8.55549
保	-8.55586
他的	-8.55657
▁sa	-8.558
▁♫	-8.55884
▁comp	-8.55887
生活	-8.56006
這樣的	-8.56234
▁does	-8.56267
▁home	-8.56419
質	-8.56508
os	-8.56514
les	-8.5661
則	-8.56814
單	-8.57052
以及	-8.57176
▁able	-8.57379
▁may	-8.57406
▁data	-8.57432
病	-8.5748
ten	-8.57679
▁between	-8.57695
▁health	-8.57723
論	-8.5777
app	-8.5806
科技	-8.58142
由	-8.58284
步	-8.584
ight	-8.58466
常	-8.59028
▁again	-8.59152
結果	-8.59284
管	-8.59662
如此	-8.59664
費	-8.59707
腦	-8.59767
▁came	-8.59778
▁went	-8.59779
那個	-8.59874
星	-8.59878
拿	-8.6006
權	-8.60334
正在	-8.60907
-	-8.60952
這是	-8.60979
的方式	-8.60986
安	-8.61019
上的	-8.61038
▁dr	-8.61079
百	-8.61378
微	-8.61401
決定	-8.61461
的東西	-8.61538
錢	-8.61677
▁care	-8.61705
更多	-8.61822
也是	-8.61963
▁是	-8.62036
一直	-8.62186
告訴	-8.62282
20	-8.62361
生命	-8.62403
不能	-8.6245
▁believe	-8.6251
一下	-8.62538
想像	-8.62545
層	-8.62677
師	-8.62793
▁used	-8.62834
只有	-8.62933
▁far	-8.63125
▁become	-8.63185
▁per	-8.63262
ap	-8.6331
ect	-8.63519
如果	-8.6352
變	-8.63536
che	-8.6359
tor	-8.63781
解	-8.63808
▁second	-8.6397
▁act	-8.64009
▁war	-8.64097
▁course	-8.64111
過去	-8.6416
遠	-8.64193
關	-8.64198
▁turn	-8.64272
ary	-8.64338
代	-8.64367
▁plan	-8.64382
算	-8.64416
直	-8.64445
還是	-8.64472
進行	-8.64484
取	-8.64566
▁small	-8.64622
不同的	-8.6463
▁ago	-8.64754
end	-8.64783
故事	-8.64793
像是	-8.65128
少	-8.65134
為了	-8.65281
▁j	-8.65353
對於	-8.65397
▁technology	-8.65508
細胞	-8.65509
▁read	-8.65675
發展	-8.65754
cy	-8.65808
案	-8.65988
錯	-8.66051
立	-8.66206
未來	-8.66257
已	-8.66321
▁謝謝	-8.66343
還有	-8.66373
的地方	-8.66414
pp	-8.66419
的事	-8.66558
喜歡	-8.66809
收	-8.6697
▁maybe	-8.67065
便	-8.67129
▁ask	-8.67313
be	-8.67326
關於	-8.67403
早	-8.67509
活	-8.6757
▁wi	-8.67643
▁space	-8.67657
▁hard	-8.67666
死	-8.67713
iv	-8.67798
▁person	-8.6792
▁也	-8.67922
來說	-8.67933
找到	-8.68179
方式	-8.68183
▁children	-8.68245
樣	-8.68554
bo	-8.68939
待	-8.69134
▁old	-8.6917
ism	-8.69539
▁2	-8.69622
▁cha	-8.69687
選	-8.6985
▁因此	-8.69879
首	-8.70001
wa	-8.70314
形	-8.70457
nd	-8.70575
變成	-8.70609
是一個	-8.7061
▁trans	-8.70664
▁power	-8.70672
ba	-8.70944
巴	-8.70997
▁light	-8.71037
推	-8.71149
pi	-8.71373
存在	-8.71464
▁doesn	-8.7148
產生	-8.7153
越	-8.71575
來自	-8.71577
電腦	-8.71728
▁four	-8.7175
感覺	-8.71812
件	-8.71824
經濟	-8.7185
同時	-8.71988
白	-8.7202
選擇	-8.72127
專	-8.72225
確	-8.72324
玩	-8.72371
女性	-8.72506
▁am	-8.72523
▁10	-8.7253
cr	-8.72652
今天	-8.72826
▁always	-8.72834
創造	-8.72883
往	-8.73019
熱	-8.7305
里	-8.7305
住	-8.73282
是在	-8.73351
▁experience	-8.73364
女	-8.73365
別	-8.73629
奇	-8.73697
近	-8.73813
密	-8.7414
▁form	-8.74441
哪	-8.74633
目	-8.74637
服	-8.74699
真正	-8.74907
科學	-8.74924
ical	-8.75055
門	-8.75178
▁less	-8.75495
▁create	-8.75521
一位	-8.75586
請	-8.75876
兩個	-8.76219
並不	-8.76281
▁還有	-8.76406
技術	-8.76466
新的	-8.76546
簡單	-8.76589
神	-8.76604
比較	-8.76646
部分	-8.76686
▁vi	-8.76705
樂	-8.76708
組織	-8.7671
ward	-8.76789
pl	-8.76851
當時	-8.76873
城市	-8.76971
ain	-8.77252
第一	-8.77301
▁lead	-8.77582
▁ever	-8.77617
月	-8.77632
結	-8.77643
▁wanted	-8.77723
台	-8.77936
整	-8.78141
區	-8.78449
▁從	-8.7852
起來	-8.78522
政府	-8.78785
大腦	-8.79205
象	-8.79274
兒	-8.79292
▁creat	-8.79375
解決	-8.79487
朋友	-8.79509
組	-8.79775
卡	-8.79807
▁away	-8.79898
落	-8.79973
ho	-8.80052
bu	-8.80187
▁並	-8.80297
聲	-8.80297
維	-8.803
──	-8.80305
less	-8.80339
▁sort	-8.80567
▁face	-8.80626
看看	-8.80803
球	-8.8086
表	-8.80953
這麼	-8.813
▁好	-8.81335
動物	-8.81565
▁working	-8.81615
產	-8.81699
引	-8.81776
羅	-8.81916
▁everything	-8.81985
▁它們	-8.82143
能力	-8.82144
離	-8.82191
▁looking	-8.82215
資料	-8.82329
▁country	-8.82406
▁你們	-8.82424
ug	-8.82835
因	-8.82879
▁set	-8.82988
現	-8.83025
半	-8.83073
one	-8.83136
是我們	-8.83195
口	-8.83239
號	-8.83416
環境	-8.83454
man	-8.83489
全球	-8.83613
▁reason	-8.83623
一起	-8.83665
ff	-8.83698
為什麼	-8.83741
網路	-8.83844
ip	-8.83875
不知道	-8.83924
ish	-8.83934
連	-8.84194
提供	-8.84219
▁cor	-8.8424
▁while	-8.84383
▁done	-8.8448
19	-8.84483
健康	-8.84487
幫助	-8.84808
二	-8.84936
15	-8.84937
布	-8.85044
尼	-8.85044
▁就是	-8.8529
另一	-8.85305
▁move	-8.85437
▁whole	-8.85589
fa	-8.85613
▁open	-8.85683
ition	-8.857
未	-8.85709
一次	-8.85769
態	-8.85773
導	-8.85858
記	-8.8601
▁future	-8.86168
par	-8.86179
是否	-8.86181
the	-8.86221
av	-8.86326
▁process	-8.86344
▁information	-8.86415
▁fo	-8.86418
集	-8.86433
舉	-8.86698
lar	-8.86821
牠們	-8.87137
各	-8.87234
英	-8.8727
mit	-8.87339
▁means	-8.87351
約	-8.87359
機會	-8.87451
▁enough	-8.87482
原因	-8.87542
▁moment	-8.87746
棒	-8.87948
叫	-8.87966
是什麼	-8.88077
ak	-8.88104
▁對	-8.88195
造	-8.88315
節	-8.88328
總	-8.88357
之一	-8.88382
▁building	-8.88391
40	-8.88546
式	-8.88547
吃	-8.88561
思考	-8.88609
▁grow	-8.88662
一切	-8.88702
▁social	-8.88785
關係	-8.88816
整個	-8.88867
年前	-8.88871
▁job	-8.88935
講	-8.89007
▁mind	-8.89128
地方	-8.89217
▁without	-8.89253
▁body	-8.89289
排	-8.8936
ral	-8.89382
▁five	-8.89591
率	-8.89592
▁case	-8.89811
▁earth	-8.89835
▁但我	-8.89889
▁best	-8.89934
有些	-8.89973
眼	-8.90312
照片	-8.90371
身體	-8.90388
有一個	-8.90406
是因為	-8.90566
rap	-8.9073
tro	-8.90954
▁name	-8.90967
出現	-8.9125
學習	-8.91269
bl	-8.91311
重要	-8.91336
黑	-8.91337
ize	-8.91483
制	-8.91559
之間	-8.91749
▁left	-8.91984
ite	-8.92
裝	-8.92008
認	-8.92018
ors	-8.92029
演	-8.92047
行為	-8.92126
▁walk	-8.92135
展	-8.92178
時候	-8.9222
造成	-8.92229
▁thinking	-8.92229
在這	-8.92299
找	-8.9233
led	-8.92452
▁group	-8.92469
資訊	-8.92475
▁food	-8.92508
▁al	-8.9257
戰	-8.92648
魚	-8.92695
之前	-8.92889
成功	-8.93096
rs	-8.93097
▁keep	-8.93187
▁kids	-8.93267
▁這就是	-8.93328
份	-8.9361
▁research	-8.93756
空	-8.93785
ial	-8.93815
眾	-8.94
▁guy	-8.94008
有人	-8.94121
事情	-8.94132
ating	-8.94234
▁money	-8.94253
con	-8.94326
留	-8.94367
學生	-8.94376
up	-8.94417
殺	-8.94444
per	-8.946
mer	-8.94614
例子	-8.94655
掉	-8.94674
▁answer	-8.9479
足	-8.94821
條	-8.94987
石	-8.95214
建	-8.95276
共	-8.95296
照	-8.95302
ev	-8.95345
▁making	-8.95403
讓我們	-8.95481
感到	-8.95588
基本	-8.95639
適	-8.9564
透過	-8.95645
▁所以我	-8.95706
座	-8.95834
風	-8.95867
hy	-8.96009
ever	-8.96021
性的	-8.96083
低	-8.961
▁young	-8.96209
ture	-8.9626
第二	-8.96338
▁book	-8.96375
▁sense	-8.9638
波	-8.96537
▁teach	-8.96633
計畫	-8.96656
▁computer	-8.96733
方法	-8.96764
▁develop	-8.96843
ard	-8.96904
▁family	-8.96929
個人	-8.97012
▁project	-8.97047
命	-8.97194
語	-8.97195
▁side	-8.97209
▁head	-8.97416
·	-8.9756
▁city	-8.97646
▁imagine	-8.97684
port	-8.97711
數據	-8.97731
精	-8.97743
市	-8.98118
測	-8.98336
六	-8.98514
所有的	-8.98652
預	-8.98702
▁le	-8.98741
久	-8.99035
fl	-8.99112
州	-8.99115
擁有	-8.99205
king	-8.99326
▁lives	-8.99388
並且	-8.99458
試	-8.99474
▁energy	-8.99477
▁matter	-8.9956
買	-8.99599
▁ja	-8.99699
▁cl	-8.99712
▁times	-8.99834
失	-8.99889
ability	-8.99963
va	-8.9997
非洲	-8.99972
稱	-9.00031
消	-9.00065
調	-9.00075
基因	-9.00078
若	-9.00125
▁v	-9.00191
▁close	-9.00435
到了	-9.00453
▁planet	-9.00562
go	-9.00622
建築	-9.00777
聲音	-9.00827
了一個	-9.00905
▁1	-9.00938
▁build	-9.01092
養	-9.01104
山	-9.01145
pla	-9.01353
▁bring	-9.01418
運	-9.01439
▁science	-9.01556
教育	-9.01611
press	-9.01613
或是	-9.01618
果	-9.01636
▁such	-9.01659
設	-9.0169
ric	-9.01694
血	-9.01886
地球	-9.01903
誰	-9.01927
自然	-9.0193
gg	-9.02
getting	-9.02103
止	-9.02125
▁hope	-9.02171
送	-9.02341
今	-9.02406
▁men	-9.02634
主義	-9.02657
經	-9.02689
納	-9.02715
▁picture	-9.02716
▁sound	-9.02762
ized	-9.02992
▁across	-9.03049
客	-9.03049
gen	-9.03053
60	-9.03072
安全	-9.03128
▁room	-9.03134
ki	-9.03139
do	-9.03201
rr	-9.03247
▁pass	-9.03272
▁fun	-9.03394
射	-9.03468
製造	-9.03488
▁remember	-9.0351
然後	-9.03511
火	-9.03576
素	-9.03595
▁both	-9.03635
use	-9.03645
驚	-9.03678
▁share	-9.03745
▁以及	-9.0376
存	-9.03839
▁basic	-9.03856
▁事實上	-9.03883
激	-9.03931
望	-9.03968
nu	-9.04041
土	-9.041
▁200	-9.04185
▁你可以	-9.04277
ton	-9.04362
▁allow	-9.04642
音樂	-9.04668
▁global	-9.04693
▁government	-9.04693
▁pi	-9.04836
的話	-9.04902
▁seem	-9.04962
空間	-9.04997
▁product	-9.05041
資	-9.0509
▁sw	-9.05114
學校	-9.05129
ran	-9.05196
ship	-9.05199
ator	-9.0524
▁na	-9.05322
▁often	-9.05323
情況	-9.05458
▁large	-9.05522
食物	-9.05553
覺	-9.05796
症	-9.058
做的	-9.05849
建立	-9.05866
就像	-9.05929
普	-9.05976
處理	-9.06084
▁當然	-9.06122
▁week	-9.062
if	-9.06218
ang	-9.06242
▁probably	-9.06364
站	-9.06398
讀	-9.06709
底	-9.06781
學家	-9.06786
cent	-9.06951
所以	-9.07047
▁inter	-9.07149
10	-9.07194
是我	-9.07308
食	-9.07312
顯	-9.07329
穿	-9.07493
曾	-9.07555
可能會	-9.07598
滿	-9.07664
▁line	-9.07676
▁3	-9.07692
的事情	-9.0773
hu	-9.07931
▁air	-9.08007
傷	-9.08407
▁ju	-9.08436
ie	-9.08485
換	-9.08504
▁someone	-9.08504
▁once	-9.08515
▁pretty	-9.08548
的故事	-9.08627
的時間	-9.08668
塊	-9.08813
12	-9.08849
剛	-9.08879
都有	-9.08921
特別	-9.08998
置	-9.09066
▁child	-9.09124
▁animal	-9.09124
運動	-9.09147
having	-9.0917
▁image	-9.09354
▁else	-9.09525
hi	-9.09652
目標	-9.09852
列	-9.09926
合作	-9.10013
隨	-9.10025
文化	-9.10065
刻	-9.10144
聯	-9.10194
▁happened	-9.10232
至	-9.10311
除	-9.10426
晚	-9.10465
▁就像	-9.10526
歷史	-9.10594
▁learn	-9.10687
▁pain	-9.10721
億	-9.11
▁countries	-9.11007
▁simple	-9.11052
疾病	-9.11058
▁girl	-9.11143
▁art	-9.1118
她們	-9.11257
▁control	-9.11325
▁community	-9.11372
代表	-9.11546
程	-9.1156
南	-9.11597
超	-9.1164
藥	-9.11655
幫	-9.11722
阿	-9.11779
▁anything	-9.1178
報	-9.11807
chi	-9.11951
▁business	-9.12053
有關	-9.12327
助	-9.12449
思	-9.12474
▁half	-9.12603
▁happen	-9.1271
她的	-9.1279
18	-9.12807
標	-9.1282
政治	-9.12837
▁asked	-9.12881
才能	-9.12992
▁billion	-9.13004
quite	-9.13076
只要	-9.13154
▁yet	-9.13158
▁single	-9.13208
▁sea	-9.13249
音	-9.13358
ose	-9.13372
der	-9.13396
▁later	-9.13491
ake	-9.13508
笑	-9.13527
▁eye	-9.13613
▁living	-9.13621
元	-9.13779
令人	-9.13857
▁public	-9.13946
way	-9.13967
實驗	-9.14103
治療	-9.14182
▁imp	-9.14195
▁sure	-9.14301
移	-9.14304
▁interesting	-9.14363
核	-9.14507
oc	-9.14637
界	-9.14638
另一個	-9.14643
80	-9.1468
護	-9.14712
超過	-9.14781
室	-9.14872
ling	-9.14933
雖	-9.15071
複雜	-9.15072
看起來	-9.15078
有個	-9.15083
將會	-9.15086
▁study	-9.15212
ious	-9.15225
▁saw	-9.15283
▁environment	-9.15307
清	-9.15353
▁那是	-9.15391
就能	-9.15407
▁complete	-9.15544
科	-9.157
uc	-9.15709
▁且	-9.15724
米	-9.15733
▁bad	-9.15778
源	-9.1595
《	-9.16018
》	-9.16018
軍	-9.16209
▁sub	-9.16261
的工作	-9.16279
▁black	-9.16304
醫生	-9.16453
社區	-9.16545
幾乎	-9.16605
ner	-9.1671
▁coming	-9.168
大約	-9.16801
都會	-9.16917
控制	-9.16935
影片	-9.16951
▁hear	-9.1701
項	-9.17078
▁所以我們	-9.17081
▁met	-9.17155
方面	-9.17289
▁30	-9.17407
分享	-9.1743
▁win	-9.17525
▁disease	-9.17552
▁instead	-9.17552
夫	-9.17649
▁music	-9.17773
利用	-9.17838
▁test	-9.17875
]	-9.1794
day	-9.17976
年輕	-9.18007
蘭	-9.18037
▁model	-9.18038
假	-9.18073
▁already	-9.18085
詞	-9.18085
▁yes	-9.18148
相當	-9.18155
古	-9.18183
富	-9.18183
▁almost	-9.18231
在這裡	-9.18288
終	-9.18303
▁當我	-9.18305
▁lab	-9.18356
下來	-9.1839
求	-9.18434
改	-9.18447
並不是	-9.18597
▁red	-9.1868
一天	-9.18739
we	-9.18784
▁deep	-9.18804
▁thousand	-9.18817
家庭	-9.18913
依	-9.19062
想法	-9.19154
活動	-9.19162
具	-9.19175
目前	-9.19277
ell	-9.19376
▁possible	-9.19417
▁sign	-9.19461
ack	-9.19467
進入	-9.1947
靠	-9.19751
▁add	-9.19766
▁seen	-9.19779
樹	-9.1985
ib	-9.19865
且	-9.19871
較	-9.19896
容易	-9.19906
▁machine	-9.19949
溫	-9.19998
接受	-9.20046
▁cells	-9.20198
史	-9.20203
▁game	-9.20224
▁watch	-9.20345
▁nothing	-9.20505
重要的	-9.20524
▁patient	-9.20544
短	-9.20544
念	-9.20637
▁har	-9.2065
▁level	-9.20694
過程	-9.20773
▁whether	-9.20794
▁heart	-9.20814
回到	-9.20864
▁house	-9.20937
我想	-9.20955
▁history	-9.21144
▁inside	-9.21246
會有	-9.21391
營	-9.21394
▁sometimes	-9.21446
創	-9.21501
ual	-9.21549
通常	-9.21582
30	-9.21694
反應	-9.21719
答案	-9.21864
▁dollars	-9.21969
一定	-9.21983
▁du	-9.22029
保護	-9.22081
row	-9.22086
擊	-9.22099
獨	-9.22133
▁states	-9.22207
▁speak	-9.22303
言	-9.22328
段	-9.22488
支	-9.225
▁myself	-9.22607
靈	-9.22658
ome	-9.2291
包	-9.22958
▁leg	-9.23181
參與	-9.23193
百萬	-9.23415
多少	-9.23652
做出	-9.2373
▁six	-9.2396
▁low	-9.23973
院	-9.23983
▁或是	-9.24058
意義	-9.24069
ities	-9.24133
油	-9.24143
▁如果我們	-9.24411
▁mis	-9.24431
mon	-9.2444
for	-9.24502
▁piece	-9.24506
▁mother	-9.24507
▁within	-9.24702
商	-9.24736
▁language	-9.24765
▁age	-9.24835
大學	-9.24842
▁happens	-9.2487
▁since	-9.24921
小時	-9.25077
世界上	-9.25163
價值	-9.2524
哈	-9.25285
不要	-9.25315
致	-9.25323
巨	-9.25338
角	-9.25438
衛	-9.25547
慢	-9.25651
農	-9.25704
ex	-9.25756
世紀	-9.2576
劇	-9.25809
語言	-9.25822
每個	-9.25887
工具	-9.25888
▁為什麼	-9.25926
端	-9.25966
▁cap	-9.25979
些	-9.26022
完成	-9.26052
▁state	-9.26052
▁stuff	-9.26124
構	-9.26177
有點	-9.26201
▁until	-9.26337
▁top	-9.26339
▁stop	-9.26395
▁law	-9.26424
救	-9.2644
的世界	-9.26529
大部分	-9.2654
播	-9.26546
▁run	-9.26572
隊	-9.26644
▁order	-9.26667
林	-9.267
▁discover	-9.26816
▁figure	-9.26864
▁program	-9.26879
▁stories	-9.26917
▁days	-9.27033
▁words	-9.27059
▁接著	-9.27082
▁africa	-9.27155
▁organ	-9.27177
成長	-9.27254
親	-9.27358
官	-9.27449
宇宙	-9.27449
...	-9.27647
▁class	-9.27664
ger	-9.27886
升	-9.2793
▁particular	-9.2793
停	-9.27972
各種	-9.28062
▁wrong	-9.28091
▁我認為	-9.28121
盡	-9.28252
舞	-9.28306
▁rep	-9.28392
▁而是	-9.28523
▁self	-9.2853
課	-9.28576
▁我們可以	-9.28701
科學家	-9.28898
挑戰	-9.29011
▁minute	-9.29171
▁problems	-9.29221
益	-9.29225
▁那麼	-9.29328
▁gu	-9.29421
狀況	-9.29553
自由	-9.29553
vo	-9.29612
某	-9.29709
在一起	-9.2973
查	-9.29812
人生	-9.2985
做了	-9.29867
▁goes	-9.2989
很好	-9.29916
那麼	-9.29927
繼續	-9.29934
cho	-9.29934
的方法	-9.29935
小孩	-9.29961
▁mu	-9.30023
▁american	-9.30042
▁night	-9.30117
十年	-9.30141
系	-9.30149
藝術	-9.30154
死亡	-9.3021
世	-9.30285
景	-9.30313
機器人	-9.30329
▁free	-9.30437
實際上	-9.30498
▁true	-9.30595
▁stand	-9.30673
證	-9.30728
▁entire	-9.30757
▁robot	-9.3076
▁everyone	-9.30875
中心	-9.30928
切	-9.30928
▁[	-9.31094
▁certain	-9.31188
▁result	-9.31199
差	-9.31247
變得	-9.3128
line	-9.31541
light	-9.31627
級	-9.31633
▁hundred	-9.31699
把它	-9.31763
尋	-9.3179
▁video	-9.31811
▁team	-9.31845
▁step	-9.31851
ron	-9.3199
united	-9.32082
重新	-9.32106
聽到	-9.32157
仍然	-9.32223
▁woman	-9.32313
努力	-9.32373
不到	-9.32405
速	-9.32484
▁must	-9.32737
力量	-9.32838
▁fast	-9.32844
qui	-9.32865
▁though	-9.32889
中國	-9.33018
讓你	-9.33028
裏	-9.33044
飛	-9.33064
每天	-9.33094
模	-9.33282
模式	-9.3334
印	-9.33349
包括	-9.33384
fin	-9.33405
log	-9.33425
這件事	-9.3343
叫做	-9.33526
70	-9.33542
解釋	-9.33548
▁months	-9.3355
修	-9.33553
害	-9.33593
▁issue	-9.3373
▁tr	-9.33774
嘗試	-9.33796
必	-9.33836
▁knew	-9.33837
易	-9.34
太陽	-9.34017
而言	-9.34021
▁past	-9.34046
派	-9.34065
持續	-9.34067
▁cost	-9.34068
遊戲	-9.34124
幾個	-9.34161
勢	-9.34179
cal	-9.34184
▁exist	-9.34186
ative	-9.3427
八	-9.34293
機器	-9.34387
就可以	-9.34415
網	-9.34483
用來	-9.34558
行動	-9.34632
個月	-9.34658
▁full	-9.34687
義	-9.34704
▁challenge	-9.34704
▁star	-9.34793
▁cur	-9.34853
▁cancer	-9.34879
理解	-9.34903
試著	-9.34908
價	-9.34916
冰	-9.35096
ink	-9.35109
患	-9.35154
▁market	-9.35213
▁saying	-9.35271
11	-9.35302
▁amazing	-9.35327
概念	-9.35334
連結	-9.35352
▁meet	-9.35468
也會	-9.35524
意思	-9.35528
做到	-9.35668
付	-9.35674
▁kill	-9.3574
經歷	-9.35919
抗	-9.35935
帶來	-9.35961
看見	-9.35998
▁scientist	-9.36022
▁individual	-9.3608
優	-9.36138
北	-9.36255
▁你會	-9.3637
受到	-9.36383
河	-9.36546
倍	-9.36546
▁不過	-9.36629
▁wasn	-9.36775
左	-9.3678
板	-9.36839
別人	-9.3695
境	-9.36951
不斷	-9.36987
▁讓我們	-9.37023
ible	-9.37046
▁col	-9.37078
園	-9.37132
經驗	-9.37137
職	-9.37191
▁became	-9.37191
效	-9.37223
▁education	-9.3725
斷	-9.37274
▁against	-9.37345
歌	-9.37367
配	-9.37544
▁micro	-9.37545
防	-9.3784
▁connect	-9.37905
身上	-9.37943
▁dur	-9.38135
▁比如	-9.38202
90	-9.38278
運作	-9.38308
街	-9.38314
▁value	-9.38315
顯示	-9.38503
▁force	-9.38556
的想法	-9.38627
增加	-9.3864
▁pay	-9.38644
▁rest	-9.38691
作品	-9.38694
積	-9.38851
電影	-9.38969
面對	-9.38987
題	-9.3909
▁beautiful	-9.39091
檢	-9.39091
▁term	-9.39127
ach	-9.39134
跑	-9.39271
雙	-9.39451
▁learned	-9.39452
居	-9.39477
▁100	-9.39477
病人	-9.39491
▁collect	-9.39635
▁cause	-9.39656
印度	-9.39668
▁或者	-9.3969
倫	-9.39752
週	-9.39752
▁follow	-9.39812
或許	-9.3987
▁everybody	-9.39873
七	-9.39933
廣	-9.4017
協助	-9.40183
限	-9.40223
啊	-9.40236
疑	-9.40236
以前	-9.40276
通過	-9.4035
▁oh	-9.40443
句	-9.40479
紙	-9.40539
賽	-9.4054
議	-9.40589
牠	-9.4064
▁leave	-9.40662
清楚	-9.40723
▁interest	-9.4074
▁friends	-9.40804
gi	-9.40956
蓋	-9.41027
絕	-9.41156
▁heard	-9.41207
記得	-9.41229
wi	-9.41258
ped	-9.41353
規	-9.41367
觀察	-9.41772
當中	-9.41784
蟲	-9.41948
ob	-9.41987
▁drug	-9.42476
▁exactly	-9.42505
▁support	-9.42505
taking	-9.42632
部份	-9.42743
▁clear	-9.42816
▁當你	-9.4297
▁prop	-9.43078
唯一	-9.43113
初	-9.43127
架	-9.43127
▁mass	-9.43171
準備	-9.43204
▁fra	-9.43238
▁drive	-9.43285
女孩	-9.43319
▁cell	-9.43354
▁super	-9.43356
▁color	-9.43491
▁我要	-9.43546
幸	-9.43552
右	-9.43565
▁difference	-9.43627
第一個	-9.43641
也有	-9.43744
200	-9.43772
人口	-9.43826
真實	-9.43843
▁也就是	-9.43846
接下來	-9.43862
▁themselves	-9.43878
緊	-9.43878
han	-9.43922
容	-9.43959
辦	-9.43964
那裡	-9.43979
臉	-9.44004
▁society	-9.44004
▁company	-9.44067
▁safe	-9.44088
▁object	-9.4413
▁bur	-9.44173
分鐘	-9.44288
▁ocean	-9.44319
ze	-9.4433
ile	-9.44339
▁也許	-9.44427
曲	-9.44446
▁students	-9.44451
▁protect	-9.44585
而且	-9.44604
▁couple	-9.44636
資源	-9.44651
彈	-9.44699
事物	-9.44713
▁risk	-9.44764
隻	-9.4478
如果你	-9.45001
支持	-9.45024
▁natural	-9.4508
結構	-9.45099
何	-9.45183
餐	-9.45335
怎樣	-9.45338
破	-9.45456
一般	-9.45484
辦法	-9.45504
▁然而	-9.45534
▁material	-9.4559
▁view	-9.45591
母	-9.45643
▁built	-9.45654
注	-9.45659
主要	-9.45686
團	-9.45779
評	-9.45783
伊	-9.45783
跳	-9.45911
▁front	-9.4604
▁listen	-9.46081
▁personal	-9.46174
恐	-9.46231
海洋	-9.46246
事實	-9.46283
▁along	-9.46362
▁sun	-9.46366
▁produce	-9.46424
▁decided	-9.46452
▁word	-9.46513
船	-9.46684
藥物	-9.46731
根	-9.46835
異	-9.46869
▁hold	-9.46918
領域	-9.46944
族	-9.4706
年代	-9.47302
產品	-9.47348
fo	-9.4744
out	-9.47659
▁fish	-9.47695
▁culture	-9.47724
▁focus	-9.47725
▁bar	-9.47729
▁yea	-9.47748
▁common	-9.47791
▁god	-9.47843
沙	-9.47854
▁ourselves	-9.4792
木	-9.4792
訊息	-9.47926
探	-9.47978
房	-9.48
某些	-9.48128
▁species	-9.48182
離開	-9.48302
總是	-9.4835
治	-9.48371
威	-9.48379
的生活	-9.48381
討論	-9.48523
寶	-9.48643
有趣的	-9.48713
腳	-9.48775
ep	-9.48777
根本	-9.4888
▁middle	-9.48973
▁nature	-9.48996
▁experiment	-9.49172
自我	-9.49195
迷	-9.49238
大概	-9.49252
▁當我們	-9.49349
數字	-9.49429
演講	-9.49483
塔	-9.4957
▁america	-9.49638
▁short	-9.49655
▁phone	-9.49706
神經	-9.49883
生產	-9.49948
▁但我們	-9.49948
▁die	-9.49971
▁solution	-9.50037
▁india	-9.50137
太空	-9.50198
▁feeling	-9.502
not	-9.50304
▁break	-9.50305
▁death	-9.50307
那樣	-9.50329
▁type	-9.50379
女人	-9.50428
▁spend	-9.50493
我們可以	-9.50542
示	-9.50736
輸	-9.50775
▁universe	-9.50843
ization	-9.5104
▁write	-9.51082
索	-9.5124
毒	-9.51298
父母	-9.51418
並沒有	-9.51429
息	-9.51433
程式	-9.51441
細	-9.51445
電話	-9.51539
▁mov	-9.51566
是一種	-9.51638
▁difficult	-9.51723
全世界	-9.51734
拍	-9.51789
▁deal	-9.51795
spect	-9.51955
夠	-9.52083
讓人	-9.52092
想到	-9.52124
based	-9.52198
▁somebody	-9.522
有很多	-9.52315
簡	-9.52318
市場	-9.52323
▁south	-9.5249
可以看到	-9.52503
放在	-9.52605
▁white	-9.52748
▁fail	-9.52754
▁hours	-9.52755
作為	-9.52789
曾經	-9.52789
爭	-9.52801
▁rather	-9.52818
亮	-9.52886
仍	-9.52928
▁arm	-9.52983
醫療	-9.53026
感受	-9.53043
bb	-9.53085
降	-9.53148
頂	-9.53161
版	-9.5323
骨	-9.5323
分子	-9.53283
控	-9.53286
聚	-9.53299
諾	-9.53368
▁wait	-9.53375
潛	-9.53576
每一個	-9.53592
▁huge	-9.53717
彼此	-9.53718
▁於是	-9.53765
聖	-9.53784
移動	-9.53807
▁sl	-9.53811
計	-9.5384
哥	-9.53854
企業	-9.53932
一張	-9.53973
▁early	-9.54064
復	-9.54271
碼	-9.54271
艾	-9.54271
裡面	-9.5431
▁center	-9.54312
▁train	-9.54321
惡	-9.54341
▁emotion	-9.54411
這項	-9.54427
看著	-9.5457
一項	-9.54594
第	-9.54617
▁complex	-9.54621
▁learning	-9.54625
輕	-9.54664
智	-9.5469
▁para	-9.54746
喜	-9.54829
▁je	-9.54838
▁economic	-9.54901
▁street	-9.54974
▁internet	-9.55042
▁itself	-9.55253
▁behavior	-9.55323
地區	-9.55328
來看	-9.55366
取得	-9.55374
▁doctor	-9.55394
▁happening	-9.55593
▁fear	-9.55691
在那裡	-9.55774
▁couldn	-9.55948
服務	-9.55974
第一次	-9.56041
ets	-9.56091
▁third	-9.56102
福	-9.56173
▁reach	-9.56188
▁expect	-9.56244
麻	-9.56386
gue	-9.56391
團隊	-9.56397
媒體	-9.56398
建造	-9.56438
物質	-9.56526
典	-9.56529
▁felt	-9.56533
施	-9.56672
▁circ	-9.56692
狀	-9.56782
▁relationship	-9.56815
散	-9.56886
▁blood	-9.56958
▁near	-9.5706
局	-9.57101
懷	-9.57101
不再	-9.57182
▁你知道	-9.57194
istic	-9.57243
▁voice	-9.57245
律	-9.57321
困難	-9.57483
負	-9.57501
永遠	-9.57612
退	-9.57821
▁effect	-9.57986
▁population	-9.58111
程度	-9.5812
▁green	-9.58128
▁finally	-9.58134
嗯	-9.58256
投資	-9.58265
知識	-9.58274
▁parents	-9.58474
壓	-9.58477
東	-9.58526
製	-9.58573
▁local	-9.58583
時代	-9.58592
料	-9.58602
que	-9.5887
▁mil	-9.58874
▁eat	-9.58895
技	-9.58896
同樣的	-9.58985
▁choice	-9.59058
速度	-9.5906
理論	-9.59134
美元	-9.59163
願	-9.59246
採	-9.5926
相關	-9.59278
戰爭	-9.59439
▁而我	-9.59439
偏	-9.59498
這個問題	-9.59533
紐約	-9.59575
▁cut	-9.59591
▁dream	-9.59645
直接	-9.59708
戶	-9.59792
▁friend	-9.59841
皮	-9.59865
▁decision	-9.5994
▁least	-9.59941
▁access	-9.60014
睡	-9.60014
領	-9.60071
▁outside	-9.6009
14	-9.60091
讓他們	-9.60098
▁created	-9.60104
▁structure	-9.60162
不只是	-9.60248
類似	-9.60263
▁companies	-9.6031
▁reality	-9.60393
▁worked	-9.60429
洞	-9.60458
病毒	-9.60477
最近	-9.60487
奧	-9.60532
困	-9.60584
▁record	-9.60607
▁oka	-9.60862
暗	-9.60904
▁rule	-9.60905
三個	-9.60933
▁won	-9.61012
17	-9.6103
▁climate	-9.61054
♫♫	-9.61059
手機	-9.61067
藏	-9.61128
頓	-9.61203
壞	-9.6127
▁political	-9.61353
善	-9.61417
順	-9.61427
犯	-9.61498
母親	-9.61553
追	-9.61576
一段	-9.61597
16	-9.61601
男	-9.61687
甚麼	-9.61728
▁因為我	-9.61769
區域	-9.61814
▁gene	-9.61882
▁present	-9.61885
或者	-9.61886
注意	-9.62009
混	-9.62029
遺	-9.62029
▁impact	-9.62029
▁vari	-9.62148
味	-9.6218
最終	-9.62296
數學	-9.62476
雷	-9.62558
爲	-9.62634
▁network	-9.6271
變化	-9.62751
▁amount	-9.62786
▁began	-9.62789
▁poor	-9.628
九	-9.62861
稱為	-9.62886
其他人	-9.62911
一年	-9.62954
▁yourself	-9.63014
▁count	-9.63022
表現	-9.63043
▁invest	-9.63095
bra	-9.63141
序	-9.63242
▁perhaps	-9.63395
坐	-9.63441
開發	-9.63471
▁fight	-9.6349
暴	-9.63572
▁easy	-9.63626
不可能	-9.63717
▁stay	-9.63782
▁media	-9.63795
編	-9.63855
▁behind	-9.63855
衣	-9.63855
—	-9.64008
領導	-9.64023
▁pick	-9.6409
賣	-9.64239
有可能	-9.64316
脫	-9.64316
什麽	-9.64317
▁perfect	-9.64318
pu	-9.64326
角色	-9.64349
傳統	-9.64376
是由	-9.64387
瑞	-9.64394
▁gre	-9.64544
需	-9.64544
興趣	-9.64552
▁manage	-9.64617
lan	-9.64623
液	-9.64625
確實	-9.64634
▁fall	-9.64651
很重要	-9.6477
迫	-9.6478
▁field	-9.6478
那時	-9.64787
製作	-9.64827
訊	-9.64839
▁main	-9.64893
認識	-9.64948
▁buy	-9.64958
述	-9.65009
承	-9.65016
能源	-9.65105
當然	-9.65188
增	-9.65211
正確	-9.65244
鏡	-9.65246
time	-9.65307
▁measure	-9.65324
住在	-9.65398
▁father	-9.65402
▁physical	-9.6548
▁cities	-9.65487
英國	-9.65547
另外	-9.65567
▁powerful	-9.65694
務	-9.65771
▁boy	-9.65808
男人	-9.6581
令	-9.66021
二十	-9.66041
▁movement	-9.66055
禮	-9.66185
關鍵	-9.66193
痛	-9.66258
▁given	-9.66282
告訴我	-9.66296
準	-9.66406
▁shape	-9.66754
棄	-9.66815
形成	-9.66908
▁gave	-9.6691
刺	-9.67053
▁neuro	-9.67104
能量	-9.67104
旅	-9.67121
▁wall	-9.67182
表示	-9.67309
▁key	-9.67342
▁century	-9.67371
▁york	-9.67371
失去	-9.67406
第三	-9.6748
▁他說	-9.67494
那種	-9.67548
心理	-9.67669
▁tree	-9.6773
隱	-9.67849
實驗室	-9.67867
發明	-9.67881
▁seven	-9.67931
uck	-9.67951
但是	-9.68038
弱	-9.68089
擴	-9.68089
現今	-9.68143
▁consider	-9.68249
越來越	-9.68249
醒	-9.68249
▁perform	-9.68267
伴	-9.6833
捕	-9.6833
▁paper	-9.68333
▁organization	-9.68341
絲	-9.6841
▁generation	-9.68494
▁longer	-9.68534
現實	-9.68539
冷	-9.68651
功能	-9.6866
完	-9.68684
作用	-9.688
給我	-9.68817
展示	-9.68828
▁simply	-9.68974
情緒	-9.68977
▁conversation	-9.69136
管理	-9.6927
同樣	-9.69278
阻	-9.69298
某種	-9.69426
很難	-9.6953
私	-9.69867
▁interact	-9.69891
至少	-9.69899
內容	-9.69914
▁major	-9.69948
植物	-9.70007
減少	-9.70047
這麼做	-9.70172
▁north	-9.70364
機構	-9.70415
驗	-9.70592
華	-9.70603
警	-9.70682
▁slow	-9.70714
▁normal	-9.70768
▁strong	-9.70851
暴力	-9.70906
一隻	-9.7091
藍	-9.70932
牛	-9.70932
想想	-9.70957
證明	-9.71053
也可以	-9.71082
筆	-9.71097
套	-9.71097
臟	-9.7118
13	-9.71222
google	-9.71262
抱	-9.71262
事件	-9.71323
啟	-9.71345
現象	-9.71356
▁size	-9.714
融	-9.71511
根據	-9.71599
▁treat	-9.71663
獲得	-9.7167
監	-9.71675
巧	-9.71677
訓練	-9.71678
訪	-9.7176
預測	-9.71786
尋找	-9.71791
▁realized	-9.71809
精神	-9.71876
▁explain	-9.71926
▁national	-9.71978
財	-9.72009
也許	-9.72052
考	-9.72061
壓力	-9.72089
祖	-9.72093
趣	-9.72166
島	-9.72176
賴	-9.72176
form	-9.72177
結束	-9.72182
懂	-9.7226
充滿	-9.72269
▁changed	-9.72318
判	-9.72427
亂	-9.72594
print	-9.72619
掌	-9.72678
有什麼	-9.72742
▁save	-9.72773
測試	-9.72788
▁europe	-9.73014
共同	-9.73019
要求	-9.73073
當地	-9.73079
野	-9.73182
提出	-9.73207
▁solve	-9.7328
縮	-9.73351
▁begin	-9.73353
▁china	-9.73438
▁approach	-9.7352
▁kid	-9.73537
否	-9.73573
▁represent	-9.73605
酒	-9.73605
grad	-9.73683
尺	-9.73689
識	-9.73793
覆	-9.73859
減	-9.73926
▁increase	-9.73944
▁fire	-9.73959
育	-9.74
協	-9.74018
▁surface	-9.74029
▁office	-9.7411
佈	-9.74114
得要	-9.74154
佛	-9.74199
最大的	-9.7421
到底	-9.74229
快樂	-9.74251
麥	-9.74284
▁taken	-9.74436
倒	-9.74455
似乎	-9.74459
▁send	-9.7446
風險	-9.74467
電子	-9.74512
徵	-9.7454
▁decade	-9.74541
新聞	-9.74567
忘	-9.74625
竟	-9.74625
▁eight	-9.74641
燈	-9.74882
▁continue	-9.74882
擔	-9.74966
▁attention	-9.74968
嚴重	-9.75001
遍	-9.75054
▁blue	-9.75058
▁travel	-9.7514
還要	-9.75265
說明	-9.75277
獎	-9.75398
觀眾	-9.7545
老師	-9.75461
並非	-9.75502
▁special	-9.75571
貝	-9.75657
▁turned	-9.75686
告訴你	-9.7573
有些人	-9.75737
▁wonder	-9.75822
圈	-9.7583
▁dark	-9.7583
▁pattern	-9.7609
fu	-9.76145
▁engine	-9.76263
化學	-9.76312
意味著	-9.7635
姆	-9.7635
床	-9.76612
意識	-9.76643
民主	-9.76648
創新	-9.76761
▁draw	-9.76787
持	-9.76826
▁happy	-9.76874
父親	-9.76878
險	-9.77034
▁那就是	-9.77044
願意	-9.77087
紅	-9.77114
▁condition	-9.77137
ier	-9.77199
隨著	-9.77205
▁device	-9.77224
學到	-9.77232
上面	-9.77269
▁lost	-9.77294
達到	-9.77295
......	-9.77327
▁ground	-9.77344
估	-9.774
▁audience	-9.77576
▁service	-9.77576
良	-9.77576
▁electric	-9.77576
規模	-9.77589
實際	-9.77676
零	-9.77752
予	-9.77752
▁chris	-9.77754
錯誤	-9.77764
洲	-9.77815
應用	-9.77839
靜	-9.7784
瞭解	-9.77842
回答	-9.77847
▁san	-9.77858
後來	-9.77993
▁provide	-9.78019
癌症	-9.78025
快速	-9.78099
有效	-9.78183
本身	-9.78189
草	-9.78194
婚	-9.78283
▁bio	-9.78359
模型	-9.78407
▁obvious	-9.78461
以為	-9.7856
十分	-9.78604
危險	-9.7864
▁film	-9.78641
▁notice	-9.78797
▁map	-9.78816
店	-9.78995
lock	-9.7908
詩	-9.79174
延	-9.79263
旁	-9.79263
▁這是一個	-9.79279
記憶	-9.79356
男性	-9.79418
件事	-9.79449
val	-9.79479
izing	-9.79551
▁potential	-9.79622
▁similar	-9.79622
衡	-9.79622
▁quickly	-9.79636
當你	-9.79719
時刻	-9.79725
友	-9.79802
坐在	-9.79838
始	-9.79845
智慧	-9.79982
▁medical	-9.79984
找出	-9.80032
▁resource	-9.80073
▁born	-9.8008
擬	-9.80253
供	-9.80318
怪	-9.80418
恐懼	-9.80526
大多數	-9.80617
人員	-9.80628
議題	-9.80628
▁path	-9.80762
運用	-9.80818
▁beginning	-9.8089
經過	-9.80908
村	-9.8098
擔心	-9.80982
每個人都	-9.81015
▁absolute	-9.81071
▁transform	-9.81089
lk	-9.81158
一條	-9.81204
▁對吧	-9.81227
試圖	-9.81233
堂	-9.81253
毛	-9.81253
環	-9.81426
▁sex	-9.81456
電視	-9.81458
計算	-9.8146
▁invent	-9.81534
物理	-9.81575
無論	-9.81586
遭	-9.81803
曼	-9.81803
投	-9.81943
突然	-9.82013
▁operat	-9.821
浪	-9.82171
廠	-9.82171
假設	-9.82194
很多人	-9.82254
具有	-9.82372
必須要	-9.82511
▁civil	-9.82541
班	-9.82541
方向	-9.82646
▁situation	-9.82726
不僅	-9.8274
種族	-9.82744
▁post	-9.82801
▁rich	-9.82867
▁opportunity	-9.82912
任務	-9.82918
▁truth	-9.83098
觸	-9.83141
100	-9.83145
森	-9.83181
確定	-9.83197
歐	-9.83278
導致	-9.83403
吸	-9.83452
遇到	-9.8351
告	-9.83542
隔	-9.83564
興奮	-9.83566
board	-9.83619
傾	-9.83658
汽車	-9.83758
漸	-9.83843
登	-9.83845
堅	-9.83845
釋	-9.83854
舊	-9.83939
醫	-9.83944
除了	-9.84114
任	-9.84124
樓	-9.84127
▁pen	-9.84194
van	-9.84294
▁flow	-9.84317
▁而這	-9.84403
博	-9.84504
爆	-9.84504
▁explor	-9.84504
狀態	-9.84522
秒	-9.84598
cially	-9.84619
ologist	-9.84633
宣	-9.84692
悲	-9.84692
損	-9.84692
大家都	-9.84697
▁extreme	-9.84787
秘	-9.84882
洛	-9.84882
夜	-9.84976
▁hospital	-9.84976
▁whatever	-9.84986
▁chance	-9.84988
似	-9.85126
臨	-9.8518
▁general	-9.85285
ology	-9.85361
▁predict	-9.85363
突	-9.85516
需求	-9.8556
▁alone	-9.85608
醫院	-9.85748
探索	-9.85749
透	-9.8582
歐洲	-9.85839
▁auto	-9.85845
定義	-9.85899
generat	-9.85969
▁trust	-9.86122
▁stage	-9.8631
猜	-9.86313
▁current	-9.86313
享	-9.8646
▁require	-9.86506
款	-9.86602
猩	-9.86698
談論	-9.867
固	-9.86795
人民	-9.86798
一件	-9.86888
萊	-9.86892
▁smart	-9.86892
唱	-9.86988
符	-9.86988
默	-9.86988
屬	-9.87013
重點	-9.87034
ified	-9.87067
▁architect	-9.87182
互動	-9.87223
等等	-9.87333
每年	-9.87442
最重要的	-9.87544
▁character	-9.8757
翻	-9.8757
▁enter	-9.87612
政	-9.87659
妳	-9.87668
星期	-9.87692
缺	-9.87764
▁report	-9.87807
畢	-9.87863
希	-9.87948
▁involve	-9.8796
乾	-9.8796
網站	-9.8798
▁easi	-9.88007
▁sleep	-9.88058
▁development	-9.88077
周	-9.88151
帝	-9.88156
陸	-9.88156
呈現	-9.88223
粒	-9.88254
聰明	-9.88255
記錄	-9.88267
changing	-9.88363
王	-9.8845
歸	-9.8845
袋	-9.88548
怕	-9.88638
魯	-9.88647
輪	-9.88745
苦	-9.89035
妙	-9.89041
烈	-9.89041
漫	-9.89437
範	-9.8973
焦	-9.89735
貴	-9.89735
術	-9.89947
堆	-9.90034
糖	-9.90133
乎	-9.90398
幻	-9.90533
牌	-9.90533
♪	-9.90633
遊	-9.90831
迪	-9.90835
牆	-9.90935
顆	-9.91238
碰	-9.91339
鳥	-9.9144
充	-9.9153
/	-9.91744
按	-9.91845
興	-9.91938
繞	-9.9215
急	-9.92252
滅	-9.92355
塞	-9.92559
互	-9.92824
尤	-9.92969
毀	-9.93175
討	-9.93568
瓦	-9.93587
鐵	-9.93794
染	-9.93867
炸	-9.93898
酷	-9.94105
替	-9.94209
薩	-9.94209
影	-9.94338
含	-9.94408
冒	-9.94417
愈	-9.94626
揮	-9.9473
虛	-9.94731
吉	-9.94835
衝	-9.95144
勝	-9.95465
恩	-9.95676
拜	-9.95888
禁	-9.95993
略	-9.96204
瑪	-9.96311
菌	-9.96943
露	-9.97057
坦	-9.97058
武	-9.97058
游	-9.97165
額	-9.97165
守	-9.97165
究	-9.97268
屋	-9.97272
q	-9.97348
勞	-9.97379
錄	-9.97468
植	-9.97516
操	-9.97702
嚴	-9.97768
罪	-9.98343
封	-9.9933
震	-9.9944
耳	-9.99879
貨	-9.99989
奏	-10.001
忙	-10.001
介	-10.001
劑	-10.001
補	-10.0021
培	-10.0021
聊	-10.0032
雨	-10.0032
值	-10.0036
頻	-10.0065
蒙	-10.0076
狗	-10.0087
裂	-10.0087
逃	-10.0087
銷	-10.0099
龍	-10.011
殘	-10.0132
憂	-10.0143
授	-10.0143
黃	-10.0143
途	-10.0154
免	-10.0165
跨	-10.0166
圍	-10.021
仰	-10.0222
繁	-10.0222
牙	-10.0222
毫	-10.0244
贏	-10.0256
乳	-10.0267
幅	-10.0267
辨	-10.0278
階	-10.0289
魔	-10.029
儀	-10.0301
佳	-10.0347
沉	-10.0347
背	-10.0352
習	-10.0382
載	-10.0392
伯	-10.0392
遇	-10.0399
碳	-10.0404
勒	-10.0427
鼠	-10.0427
蒂	-10.0427
廳	-10.0438
備	-10.0457
休	-10.0461
省	-10.0473
蜂	-10.0496
庫	-10.0496
肉	-10.0507
尊	-10.0508
侵	-10.0519
喔	-10.0554
輯	-10.0566
槍	-10.0589
搞	-10.0624
丁	-10.0624
幹	-10.0636
顧	-10.0646
摩	-10.0648
決	-10.0653
蘇	-10.0671
鄰	-10.0683
青	-10.0683
雅	-10.0695
既	-10.0695
革	-10.0741
丹	-10.0742
獲	-10.0743
糟	-10.0754
麼	-10.0811
粉	-10.0838
碎	-10.0862
援	-10.091
材	-10.0921
剩	-10.0922
耗	-10.0934
殖	-10.0946
戴	-10.0946
練	-10.097
撞	-10.1007
勇	-10.1068
抵	-10.108
箱	-10.108
丟	-10.1105
盤	-10.1105
傑	-10.1105
肯	-10.1127
泡	-10.1129
托	-10.1142
抽	-10.1154
劃	-10.1166
香	-10.1166
圓	-10.1166
城	-10.1189
徑	-10.1204
貼	-10.1204
滑	-10.1253
司	-10.1275
抓	-10.1279
塑	-10.1303
參	-10.1306
莉	-10.1316
搜	-10.1316
擺	-10.1316
洗	-10.1329
浮	-10.1367
災	-10.1367
蛋	-10.1367
股	-10.1379
航	-10.1379
票	-10.1417
伸	-10.1417
篇	-10.1417
紀	-10.1429
鄉	-10.1443
廢	-10.1481
忽	-10.1494
弄	-10.1507
凡	-10.1532
榮	-10.1545
尾	-10.1584
娜	-10.1584
呼	-10.1609
癌	-10.1621
朗	-10.1661
握	-10.1674
誤	-10.1686
僅	-10.1721
硬	-10.1727
繪	-10.174
旋	-10.174
佔	-10.1766
許	-10.1779
髮	-10.1779
』	-10.1779
烏	-10.1792
描	-10.1805
『	-10.1806
尚	-10.1832
洋	-10.1882
黨	-10.1885
續	-10.1898
燒	-10.1898
緣	-10.1898
購	-10.1925
貧	-10.1938
據	-10.1959
池	-10.1965
頁	-10.1965
驅	-10.1965
擾	-10.1992
促	-10.2006
稍	-10.2006
桌	-10.2033
敢	-10.2046
跡	-10.206
偶	-10.2087
葉	-10.2087
氧	-10.2114
荷	-10.2141
審	-10.2155
折	-10.2155
‧	-10.2169
茲	-10.2196
岸	-10.2196
搭	-10.221
朝	-10.2223
純	-10.2237
夏	-10.2237
複	-10.2257
陷	-10.2265
喝	-10.2279
賺	-10.2306
緩	-10.232
陰	-10.2334
寄	-10.2376
答	-10.2384
批	-10.239
彩	-10.2404
窮	-10.2446
鬱	-10.2446
孤	-10.246
療	-10.2473
舒	-10.2474
谷	-10.2474
健	-10.2488
漂	-10.2517
儲	-10.2545
橋	-10.2545
遞	-10.2545
雪	-10.2559
雲	-10.2588
脈	-10.2588
般	-10.2597
志	-10.2602
埃	-10.2617
歷	-10.2629
末	-10.266
兵	-10.2674
獵	-10.2703
鼓	-10.2717
乘	-10.2717
鬥	-10.2746
研	-10.276
肥	-10.2775
妹	-10.2804
珍	-10.2834
,	-10.2841
爬	-10.2848
診	-10.2891
掃	-10.2892
珊	-10.2892
淨	-10.2907
莎	-10.2907
您	-10.2951
售	-10.2966
麗	-10.2994
煩	-10.2996
戲	-10.3115
館	-10.3146
誠	-10.3161
飲	-10.3176
察	-10.3188
椅	-10.3191
疾	-10.3204
校	-10.3218
厭	-10.3221
統	-10.3246
尖	-10.3252
肢	-10.3267
邦	-10.3267
孕	-10.3282
軌	-10.3282
莫	-10.3298
暫	-10.3359
避	-10.3391
餘	-10.3421
郵	-10.3437
訴	-10.3466
暖	-10.3483
辯	-10.3483
勵	-10.3514
鐘	-10.3522
響	-10.3561
眠	-10.3562
敗	-10.3576
耶	-10.3577
磁	-10.3577
酸	-10.3577
軟	-10.3597
寬	-10.3625
齡	-10.3625
閉	-10.3641
菜	-10.3657
童	-10.3687
熟	-10.3688
振	-10.3752
喬	-10.3752
鬆	-10.3768
夢	-10.3845
徒	-10.3849
蟻	-10.3849
踏	-10.3865
宜	-10.3882
故	-10.3933
功	-10.3935
仿	-10.3947
惑	-10.3963
干	-10.3963
俄	-10.3963
腿	-10.3979
偷	-10.4012
•	-10.4045
胎	-10.4045
捐	-10.4062
帳	-10.4112
午	-10.4195
啦	-10.4195
凱	-10.4195
刑	-10.4212
輛	-10.4212
喪	-10.4229
譜	-10.4229
窗	-10.4246
針	-10.4253
械	-10.4313
搬	-10.4313
慮	-10.4347
甲	-10.4364
歧	-10.4381
壁	-10.4433
障	-10.445
奈	-10.4467
潮	-10.4467
秀	-10.4484
豐	-10.4536
脆	-10.4536
聞	-10.4565
涉	-10.4571
幼	-10.4606
偵	-10.4606
敏	-10.4623
壯	-10.4641
辛	-10.4641
貓	-10.4676
蜜	-10.4676
累	-10.4676
銀	-10.4703
嚇	-10.4711
盟	-10.4711
陣	-10.4711
誕	-10.4711
永	-10.4727
候	-10.4758
鞋	-10.4764
遜	-10.4782
雜	-10.4835
蚊	-10.4835
搖	-10.4871
串	-10.4871
奶	-10.4907
壽	-10.4907
席	-10.4925
陽	-10.494
臂	-10.4961
際	-10.4969
慈	-10.4979
荒	-10.5034
章	-10.505
鎮	-10.5071
徹	-10.5071
瑚	-10.5071
執	-10.5081
疊	-10.5089
藉	-10.5105
拼	-10.5107
賞	-10.5107
哲	-10.5126
肺	-10.5144
譯	-10.5144
盒	-10.5162
擁	-10.5177
閃	-10.5218
麵	-10.5218
帕	-10.5237
招	-10.5237
琴	-10.5237
朵	-10.5255
奴	-10.5274
覽	-10.5293
麽	-10.5311
é	-10.533
季	-10.533
趨	-10.533
泰	-10.533
貌	-10.533
漠	-10.5368
菲	-10.5424
孔	-10.5443
雞	-10.5443
敵	-10.5462
晶	-10.5462
躍	-10.5481
夥	-10.5481
訂	-10.55
幣	-10.55
亦	-10.5501
謝	-10.5516
膜	-10.552
兆	-10.5539
敦	-10.5558
燃	-10.5577
柏	-10.5577
遙	-10.5596
瓶	-10.5616
嘴	-10.5654
薪	-10.5654
副	-10.5655
諸	-10.5693
媽	-10.5751
渴	-10.5772
忍	-10.5811
湯	-10.5811
奮	-10.583
奪	-10.5831
翰	-10.587
妻	-10.589
堡	-10.589
猶	-10.589
龐	-10.593
姐	-10.595
賦	-10.595
雕	-10.595
綠	-10.5968
腐	-10.601
檔	-10.601
艱	-10.601
礦	-10.603
鮮	-10.603
峰	-10.607
雄	-10.611
競	-10.6131
杯	-10.6131
敘	-10.6131
黎	-10.6152
父	-10.6161
羊	-10.6213
鋼	-10.6213
哩	-10.6234
騙	-10.6254
恆	-10.6295
喻	-10.6295
幕	-10.6316
迴	-10.6316
裔	-10.6316
狂	-10.6337
遷	-10.6337
邁	-10.6399
鏈	-10.6525
挑	-10.6545
恨	-10.6547
衰	-10.6547
鎖	-10.6589
趕	-10.661
沿	-10.6611
灰	-10.6611
裁	-10.6611
詢	-10.6632
挺	-10.6653
煙	-10.6675
岩	-10.6675
昆	-10.6696
讚	-10.6783
哭	-10.6783
–	-10.6804
噴	-10.6826
橫	-10.6826
署	-10.6848
映	-10.687
耐	-10.687
恰	-10.6892
尿	-10.6936
春	-10.698
昂	-10.698
悅	-10.7002
泛	-10.7002
距	-10.7023
責	-10.7023
膽	-10.7047
拖	-10.7069
玻	-10.7069
謀	-10.7114
鯨	-10.7114
膠	-10.7136
羞	-10.7159
漢	-10.7181
泥	-10.7204
督	-10.7204
敬	-10.7204
菸	-10.7204
漁	-10.7227
邏	-10.7227
謂	-10.7249
飯	-10.7249
借	-10.7272
稅	-10.7295
側	-10.7318
庭	-10.7319
瘧	-10.7364
癒	-10.7387
廚	-10.7387
販	-10.741
軸	-10.741
箭	-10.7433
束	-10.7455
鯊	-10.7456
附	-10.7478
噢	-10.748
氏	-10.748
撒	-10.7503
妮	-10.7503
磨	-10.7526
罰	-10.755
纖	-10.7573
棟	-10.7597
摧	-10.7597
祝	-10.7597
梯	-10.7597
謊	-10.762
填	-10.7644
截	-10.7691
企	-10.7712
抑	-10.7715
委	-10.7739
割	-10.7739
駭	-10.7811
潔	-10.7835
皆	-10.7859
伍	-10.7884
申	-10.7884
扎	-10.7884
田	-10.7884
擠	-10.7908
牢	-10.7908
着	-10.7932
挖	-10.7932
誘	-10.7981
黏	-10.8005
騎	-10.8005
脂	-10.803
宮	-10.8055
捉	-10.8079
芬	-10.8104
慶	-10.8129
腺	-10.8129
牧	-10.8129
擅	-10.8154
$	-10.8204
漏	-10.8279
欣	-10.8304
紋	-10.8304
揭	-10.833
插	-10.833
獻	-10.833
戀	-10.838
扭	-10.838
康	-10.8406
刊	-10.8406
盛	-10.8406
歉	-10.8406
弗	-10.8406
賓	-10.8432
腸	-10.8457
餓	-10.8457
擋	-10.8483
&	-10.8483
藝	-10.8534
澳	-10.8535
逐	-10.8586
嘿	-10.8586
泳	-10.8586
蘋	-10.8586
驟	-10.8612
猴	-10.8612
偉	-10.8637
罕	-10.8665
柯	-10.8665
簽	-10.8665
胸	-10.8665
訓	-10.8691
壤	-10.8691
盲	-10.8691
績	-10.8744
臘	-10.8797
饋	-10.8797
埋	-10.8797
熊	-10.8797
蠻	-10.8823
央	-10.885
輩	-10.885
遵	-10.885
齒	-10.885
欺	-10.8904
謎	-10.8904
贊	-10.893
募	-10.893
卵	-10.893
厚	-10.893
哇	-10.893
刀	-10.893
框	-10.8957
傲	-10.8957
冠	-10.8957
攝	-10.901
獄	-10.9038
薄	-10.9039
沃	-10.9039
措	-10.9066
糊	-10.9066
籍	-10.9093
刷	-10.9093
蠢	-10.9093
飾	-10.9121
掘	-10.9121
違	-10.9148
盧	-10.9148
鼻	-10.9148
織	-10.9174
聆	-10.9176
脊	-10.9176
臺	-10.9176
霍	-10.9176
襲	-10.9203
枝	-10.9203
拆	-10.9203
胖	-10.9203
旗	-10.9231
凝	-10.9259
癮	-10.9259
紐	-10.9313
肩	-10.9315
晨	-10.9315
瞬	-10.9342
儘	-10.9399
甜	-10.9399
鬼	-10.9399
哦	-10.9399
魂	-10.9399
瑟	-10.9427
穴	-10.9455
厲	-10.9484
綁	-10.9484
涵	-10.9541
“	-10.9541
瘋	-10.9569
渡	-10.957
掛	-10.9598
鴉	-10.9598
鍵	-10.9624
社	-10.9627
摺	-10.9656
滾	-10.9685
擎	-10.9685
梅	-10.9714
婦	-10.9742
涯	-10.9743
柱	-10.9743
揚	-10.9772
鑽	-10.9772
況	-10.9798
嘛	-10.9802
慘	-10.9802
疼	-10.9802
陳	-10.989
蹟	-10.992
濃	-10.992
侶	-10.995
陪	-10.995
甘	-10.995
掙	-10.9979
餵	-11.0009
吹	-11.0039
噸	-11.0039
桶	-11.0039
匹	-11.0039
虐	-11.007
遲	-11.007
貸	-11.007
誌	-11.01
矛	-11.01
返	-11.01
鹽	-11.01
縫	-11.01
鵝	-11.01
俱	-11.016
均	-11.0188
殼	-11.0222
拋	-11.0222
摸	-11.0222
迅	-11.0222
滋	-11.0282
崩	-11.0345
醉	-11.0345
諷	-11.0345
塗	-11.0376
滴	-11.0376
辱	-11.0407
屍	-11.0407
赫	-11.0438
循	-11.0469
灣	-11.047
垂	-11.047
域	-11.0496
囚	-11.0501
”	-11.0501
貿	-11.0501
韓	-11.0501
盾	-11.0533
豬	-11.0533
沮	-11.0564
豪	-11.0564
膀	-11.0628
莊	-11.0628
孫	-11.0628
躲	-11.0628
撐	-11.0692
牽	-11.0724
粹	-11.0724
凌	-11.0724
彎	-11.0724
廉	-11.0756
湖	-11.0789
爐	-11.0789
姻	-11.0821
貪	-11.0821
煤	-11.0854
稀	-11.0854
縱	-11.0886
亡	-11.0917
弟	-11.0919
屠	-11.0919
濾	-11.0919
哺	-11.0952
昨	-11.0952
擦	-11.0952
紫	-11.0952
寧	-11.0985
櫃	-11.0985
餅	-11.0985
礙	-11.1018
丈	-11.1018
炎	-11.1051
礁	-11.1051
叔	-11.1051
粗	-11.1051
捲	-11.1085
胡	-11.1085
濫	-11.1085
獅	-11.1085
飽	-11.1085
呎	-11.1118
賈	-11.1118
寓	-11.1152
爸	-11.1185
艘	-11.1219
斥	-11.1219
絡	-11.1252
蛛	-11.1253
寸	-11.1253
磅	-11.1287
雌	-11.1287
后	-11.1287
仇	-11.1321
獸	-11.1321
隆	-11.1321
危	-11.1347
飢	-11.1355
託	-11.1355
爛	-11.1355
塵	-11.139
棲	-11.139
叛	-11.1424
籤	-11.1424
逆	-11.1459
輔	-11.1459
氫	-11.1459
牲	-11.1494
彙	-11.1528
淡	-11.1563
剪	-11.1563
藻	-11.1563
剖	-11.1599
杜	-11.1599
歡	-11.1633
皇	-11.1634
剝	-11.1634
伐	-11.1669
螢	-11.1704
妥	-11.1705
川	-11.1705
灘	-11.1705
芝	-11.1705
桑	-11.174
欲	-11.1776
京	-11.1776
役	-11.1776
耀	-11.1776
棋	-11.1812
坡	-11.1848
勃	-11.1848
灌	-11.1848
螞	-11.1848
躺	-11.1848
債	-11.1848
顛	-11.1884
婆	-11.1884
俗	-11.1884
匯	-11.192
喊	-11.192
茶	-11.1956
媒	-11.1987
松	-11.1993
戒	-11.1993
攜	-11.1993
喚	-11.1993
輻	-11.2029
凍	-11.203
慾	-11.2066
鈕	-11.2066
酵	-11.2066
慰	-11.2103
蠅	-11.2103
詳	-11.2103
驕	-11.2103
佩	-11.214
冬	-11.214
汙	-11.214
盪	-11.214
繩	-11.214
籌	-11.214
怎	-11.2175
柔	-11.2177
姿	-11.2215
趟	-11.2215
弦	-11.2215
愚	-11.2215
帽	-11.2252
催	-11.2252
僱	-11.2252
贈	-11.2252
髓	-11.2252
墨	-11.229
憐	-11.229
蹈	-11.229
占	-11.2327
廁	-11.2327
禱	-11.2327
翼	-11.2328
另	-11.2346
惱	-11.2365
冊	-11.2365
悟	-11.2365
肌	-11.2403
澤	-11.2403
螺	-11.2403
搶	-11.2442
葛	-11.2442
齊	-11.2442
娛	-11.248
棵	-11.248
潤	-11.248
仁	-11.248
址	-11.2518
噪	-11.2518
肝	-11.2518
─	-11.2557
呀	-11.2557
惠	-11.2557
盜	-11.2557
糧	-11.2596
耍	-11.2596
腎	-11.2596
辭	-11.2596
巢	-11.2596
説	-11.2635
欄	-11.2635
罐	-11.2635
赤	-11.2635
桿	-11.2635
甚	-11.2672
賭	-11.2713
[	-11.2748
准	-11.2752
廊	-11.2752
珠	-11.2752
誇	-11.2752
註	-11.2792
脹	-11.2792
穩	-11.2829
褲	-11.2831
虎	-11.2831
策	-11.287
宿	-11.2911
姊	-11.2911
懸	-11.2951
惜	-11.2951
汀	-11.2951
衍	-11.2951
醜	-11.2992
港	-11.2992
李	-11.2992
逮	-11.3032
雇	-11.3032
胞	-11.3113
呆	-11.3155
琳	-11.3155
竭	-11.3196
濕	-11.3196
淚	-11.3237
忠	-11.3237
憑	-11.3237
曉	-11.3237
悶	-11.3279
蒸	-11.3279
猛	-11.332
踐	-11.332
挫	-11.332
矽	-11.332
逝	-11.332
析	-11.34
蹤	-11.3404
孟	-11.3404
腹	-11.3404
叢	-11.3404
伏	-11.3404
幽	-11.3446
奔	-11.3446
怨	-11.3446
併	-11.3446
墓	-11.3489
棉	-11.3489
霧	-11.3489
譽	-11.3489
偽	-11.3489
斑	-11.3489
煮	-11.3531
恥	-11.3531
須	-11.3573
鷹	-11.3574
憶	-11.3616
丘	-11.3617
詹	-11.3617
拔	-11.3703
葬	-11.3703
勁	-11.3703
蝠	-11.3703
掠	-11.3747
豚	-11.3747
閒	-11.3747
稿	-11.379
瀏	-11.3791
契	-11.3834
拓	-11.3834
邪	-11.3834
魅	-11.3834
醬	-11.3834
繼	-11.3878
怒	-11.3878
笨	-11.3878
肅	-11.3878
兼	-11.3878
痕	-11.3878
攀	-11.3923
蝦	-11.3923
郊	-11.3923
瓜	-11.3923
奉	-11.3967
湧	-11.3967
盯	-11.3967
跌	-11.3967
畏	-11.4012
胃	-11.4012
罩	-11.4057
叉	-11.4057
豆	-11.4057
禍	-11.4057
膚	-11.4101
睹	-11.4102
腔	-11.4102
汽	-11.4144
蛇	-11.4147
租	-11.4147
霸	-11.4192
懲	-11.4192
崇	-11.4238
疫	-11.4281
堪	-11.4284
蓄	-11.4284
裕	-11.4284
謹	-11.4284
憲	-11.433
倖	-11.433
髒	-11.433
溯	-11.433
彼	-11.4374
斜	-11.4376
烤	-11.4376
綜	-11.4376
迎	-11.4423
漆	-11.4423
砍	-11.4423
醇	-11.4423
嘆	-11.4469
夾	-11.4469
召	-11.447
吞	-11.447
鹼	-11.4516
翅	-11.4516
騷	-11.4516
削	-11.4516
吻	-11.4564
劣	-11.4564
捷	-11.4611
遮	-11.4611
囊	-11.4611
彷	-11.4611
吐	-11.4611
塢	-11.4659
蕾	-11.4659
狼	-11.4659
勤	-11.4706
寒	-11.4706
掩	-11.4755
穆	-11.4803
宏	-11.4803
玉	-11.4803
唐	-11.4803
污	-11.4851
彿	-11.4851
懶	-11.49
戈	-11.49
狹	-11.49
疲	-11.49
概	-11.4933
罹	-11.4949
吵	-11.4998
逼	-11.4998
臭	-11.5048
⋯	-11.5048
浴	-11.5048
卓	-11.5048
屏	-11.5048
淋	-11.5048
膨	-11.5048
耕	-11.5048
鳴	-11.5098
唸	-11.5148
番	-11.5148
敲	-11.5198
胺	-11.5198
癱	-11.5198
宗	-11.5246
浸	-11.5248
暢	-11.5248
撥	-11.5248
糞	-11.5248
擇	-11.5298
駕	-11.5299
井	-11.5299
廷	-11.5299
拒	-11.5347
烹	-11.535
籃	-11.535
兇	-11.535
攻	-11.5401
晰	-11.5402
屈	-11.5402
囉	-11.5453
樑	-11.5453
爺	-11.5453
